tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "coreutils"
brew "exa"
brew "fzf"
brew "ghq"
brew "git"
brew "llvm"
brew "python@3.8"
brew "rmtrash"
brew "starship"
brew "vim"
brew "zsh"
cask "0xed"
cask "bitwarden"
cask "discord"
cask "firefox"
cask "font-hack"
cask "google-japanese-ime"
cask "iterm2"
cask "visual-studio-code"
